Repository: Yonge6/yixiu-meditation
Catalog: YixiuMeditation/YixiuQuietWidget/Localizable.xcstrings
Source language: en
Languages: zh_hans

source: Breathe in · Hold · Breathe out
zh_hans: 吸气 · 停留 · 呼气

source: Complete
zh_hans: 已完成

source: Done
zh_hans: 完成

source: Finish Quiet Minute
zh_hans: 结束一分钟安静

source: Live Activities are turned off for Yixiu.
zh_hans: 一休的实时活动已被关闭。

source: Inhale 4 · Hold 2 · Exhale 6
zh_hans: 吸气 4 · 停留 2 · 呼气 6

source: One-Minute Pause
zh_hans: 一分钟安静

source: One quiet minute
zh_hans: 安静一分钟

source: Quiet Minute
zh_hans: 安静一分钟

source: Quiet minute complete
zh_hans: 一分钟安静已完成

source: Quiet minute in progress
zh_hans: 正在安静一分钟

source: Ready
zh_hans: 就绪

source: Running
zh_hans: 进行中

source: Start a quiet 60-second breathing pause.
zh_hans: 开始一次安静的 60 秒呼吸停顿。

source: Start Quiet Minute
zh_hans: 开始安静一分钟

source: Start or stop a quiet 60-second breathing pause.
zh_hans: 开始或结束一次安静的 60 秒呼吸停顿。

source: Tap to begin
zh_hans: 轻点开始

source: Time remaining
zh_hans: 剩余时间
